/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Desconhecido";
"failure" = "Falha";
"incompatible" = "Incompatível";
"incorrect" = "Incorreto";
"incorrectlyInstalled" = "Instalado incorretamente";
"wrongHost" = "Host errado";
"wrongRegion" = "Região errada";
"wrongSlot" = "Slot errado";
"missing" = "Não instalada";
